[{"title":"Tìm thấy thi thể nữ du khách bị lũ cuốn","date":"Thứ ba, 1/12/2020, 16:20 (GMT+7)","description":"Lâm ĐồngThi thể nữ du khách được kẹt dưới cầu treo, nơi chị gặp nạn khi đi khám phá vườn quốc gia ở huyện Lạc Dương hai ngày trước.","content":"Chiều 1/12, cảnh sát cứu hộ Lâm Đồng đã tìm thấy thi thể chị Lê Thị Quỳnh Trang (28 tuổi, ở TP HCM), một trong hai du khách bị lũ cuốn mất tích khi qua cầu treo. Nạn nhân vướng dưới cầu bị gãy ở thượng nguồn sông Đa Nhim thuộc xã Đạ Chais, huyện Lạc Dương. Hành lý của chị này được phát hiện trước đó, cách nơi bị nạn chừng 1,2 km. Hiện vẫn còn một nữ du khách mất tích. Hôm 29/11, đoàn 64 du khách đến từ TP HCM khám phá Vườn quốc gia Bidoup - Núi Bà. Trên đường trở ra rừng, bốn người gồm ba nữ, một nam đi qua cầu treo thì bị lũ cuốn trôi. Đôi nam nữ may mắn bám vào cây rừng, được giải cứu. Theo Sở Văn hoá Thể thao và Du lịch Lâm Đồng, Công ty TNHH GuTrip (quận 8, TP HCM), đơn vị tổ chức đưa đoàn khách đi tham quan có giấy chứng nhận đăng ký kinh doanh nhưng chưa được cấp giấy phép hoạt động lữ hành. Khánh Hương "},{"title":"Nhiều nơi ở Nha Trang ngập trong mưa lũ","date":"Thứ ba, 1/12/2020, 15:50 (GMT+7)","description":"Mưa lớn trong những ngày qua khiến đường sá, nhà cửa ở Nha Trang chìm trong nước, đời sống người dân bị xáo trộn.","content":"Sáng 1/12, trời ngớt mưa, nước bắt đầu rút song khá chậm. Nhiều căn nhà tại huyện Diên Khánh, Nha Trang... vẫn chìm trong dòng nước đục ngầu. Trước đó, sau các cơn mưa lớn, nước từ thượng nguồn các sông đổ về, tràn vào khu dân cư gây ngập nhiều nơi. Tỉnh Khánh Hòa phải sơ tán hơn 2.500 người đến nhà văn hóa thôn, trụ sở UBND xã... để tránh lũ. Sáng 1/12, trời ngớt mưa, nước bắt đầu rút song khá chậm. Nhiều căn nhà tại huyện Diên Khánh, Nha Trang... vẫn chìm trong dòng nước đục ngầu. Trước đó, sau các cơn mưa lớn, nước từ thượng nguồn các sông đổ về, tràn vào khu dân cư gây ngập nhiều nơi. Tỉnh Khánh Hòa phải sơ tán hơn 2.500 người đến nhà văn hóa thôn, trụ sở UBND xã... để tránh lũ. Trước công ty dược phẩm tại phường Vĩnh Hòa (TP Nha Trang) sáng nay vẫn ngập khoảng 50 cm. Các công nhân xắn quần, lội bộ vào nơi làm. Trước công ty dược phẩm tại phường Vĩnh Hòa (TP Nha Trang) sáng nay vẫn ngập khoảng 50 cm. Các công nhân xắn quần, lội bộ vào nơi làm. Các tuyến đường 23 Tháng 10, Võ Nguyên Giáp, đại lộ Nguyễn Tất Thành... ngập 50-70 cm. Nhiều xe máy phải đi sát dải phân cách để tránh nước sâu. Các ôtô, xe cứu thương chạy với tốc độ chậm. Các tuyến đường 23 Tháng 10, Võ Nguyên Giáp, đại lộ Nguyễn Tất Thành... ngập 50-70 cm. Nhiều xe máy phải đi sát dải phân cách để tránh nước sâu. Các ôtô, xe cứu thương chạy với tốc độ chậm. Sau trận mưa đêm qua, đường 2 Tháng 4 nước dâng lên cả nửa mét. Sáng nay lũ đã rút, nhiều người di dời các ôtô bị ngập nước, chết máy... để sửa chữa. Sau trận mưa đêm qua, đường 2 Tháng 4 nước dâng lên cả nửa mét. Sáng nay lũ đã rút, nhiều người di dời các ôtô bị ngập nước, chết máy... để sửa chữa. Nước tràn vào shop thời trang của anh Nguyễn Hoàng, 37 tuổi, phường Vĩnh Hải. Nhiều quần áo ướt sũng, một số vật dụng trang trí bị cuốn trôi. Tối qua, khi nước tràn vào tiệm, anh đưa vợ đang mang thai 5 tháng, cùng con trai 5 tuổi vào khách sạn gần đó chừng 300 m ở tạm, rồi trở lại shop di dời đồ đạc lên cao nhưng không kịp. Nước tràn vào shop thời trang của anh Nguyễn Hoàng, 37 tuổi, phường Vĩnh Hải. Nhiều quần áo ướt sũng, một số vật dụng trang trí bị cuốn trôi. Tối qua, khi nước tràn vào tiệm, anh đưa vợ đang mang thai 5 tháng, cùng con trai 5 tuổi vào khách sạn gần đó chừng 300 m ở tạm, rồi trở lại shop di dời đồ đạc lên cao nhưng không kịp. Ông Lý Thiện Thi, 56 tuổi, dọn dẹp nhà sau khi nước rút. Ông cho hay chỉ trong chốt lát, nước chảy ào ào vào nhà, vợ chồng chỉ kịp đưa mẹ già 90 tuổi, tivi lên gác. Ông Lý Thiện Thi, 56 tuổi, dọn dẹp nhà sau khi nước rút. Ông cho hay chỉ trong chốt lát, nước chảy ào ào vào nhà, vợ chồng chỉ kịp đưa mẹ già 90 tuổi, tivi lên gác. Mưa lũ cũng làm ngập đường sắt, nhiều đoạn ray bị trôi đá khiến tàu không thể chạy qua. Hơn 900 hành khách kẹt lại ga Nha Trang và Cây Cầy, được ôtô chở qua khu vực ngập để tiếp tục hành trình. Mưa lũ trong ba ngày qua, Khánh Hòa ghi nhận bốn người chết, một người mất tích.  Mưa lũ cũng làm ngập đường sắt, nhiều đoạn ray bị trôi đá khiến tàu không thể chạy qua. Hơn 900 hành khách kẹt lại ga Nha Trang và Cây Cầy, được ôtô chở qua khu vực ngập để tiếp tục hành trình. Mưa lũ trong ba ngày qua, Khánh Hòa ghi nhận bốn người chết, một người mất tích. "},{"title":"Hơn 1.200 tài xế bị phạt 'nguội' ở cổng viện Bạch Mai","date":"Thứ ba, 1/12/2020, 15:18 (GMT+7)","description":"Hà NộiTừ tháng 11/2019 đến nay, hơn 1.200 ôtô vi phạm các lỗi dừng đỗ trái phép trước cổng bệnh viện Bạch Mai, tổng số tiền xử phạt gần một tỷ đồng.","content":"Lãnh đạo Đội chỉ huy Giao thông và Điều khiển đèn tín hiệu, Phòng CSGT (Công an TP Hà Nội) cho biết như trên, ngày 1/12. Theo vị này, đây là khu vực nhiều chủ xe bị phạt nguội nhất Hà Nội. Bệnh viện Bạch Mai tiếp đón hàng nghìn bệnh nhân đến khám, chữa bệnh mỗi ngày, nên thường xuyên xảy ra tình trạng ùn tắc ở các cổng ra vào. Cổng chính cơ sở y tế này nằm trên đường Giải Phóng, trục giao thông huyết mạch của thủ đô, và cổng phụ trên phố Phương Mai. Phía trước hai cổng đều có biển cấm xe ôtô dừng đỗ và được lắp đặt hệ thống camera giám sát, phục vụ việc xử phạt \"nguội\". Gần đây cảnh sát bố trí lực lượng túc trực ở gần cổng chính bệnh viện trên đường Giải Phóng, nên tình trạng xe vi phạm giao thông được hạn chế. Tuy nhiên, phía cổng phụ trên phố Phương Mai vẫn diễn ra cảnh taxi dừng đỗ kéo dài dưới biển cấm. Trong số các chủ xe bị phạt nguội ở cổng viện Bạch Mai, hơn 1.150 người là tài xế taxi. Cảnh sát cho biết một trường hợp nữ tài xế taxi công nghệ, 40 tuổi, trong các tháng 5, 6, 9, 10, 11 đã vi phạm 28 lần cùng lỗi dừng đỗ ở cổng bệnh viện Bạch Mai; tổng số tiền phải nộp phạt 16,7 triệu đồng. Một trường hợp nam tài xế taxi vi phạm 16 lần với lỗi tương tự, bị xử phạt 9,5 triệu đồng... Lý giải việc nhiều tài xế taxi vi phạm nhiều lần mới bị phạt \"nguội\", đại diện Phòng CSGT Hà Nội nói \"mỗi lần phát hiện vi phạm qua hệ thống camera, chúng tôi đều gửi giấy mời theo đăng ký của tài xế, số lần vi phạm tương đương với số giấy mời\". Tuy nhiên, có thể do tài xế chuyển chỗ ở hoặc công ty chuyển địa điểm nên họ không nhận được thông báo, dẫn tới bị cộng dồn lỗi. Ngoài các trường hợp không nhận được giấy mời vì lý do khách quan, theo cảnh sát, nhiều tài xế dù đã nhận thông báo và biết bản thân vi phạm giao thông nhưng cố tình không đến xử lý. \"Các trường hợp này mỗi lần vi phạm đều bị cộng dồn và chuyển sang cơ quan đăng kiểm để phối hợp xử lý theo quy định\", đại diện Phòng CSGT Hà Nội nói. Theo vị này, hiện dữ liệu đăng ký xe toàn quốc không có số điện thoại của chủ xe, do vậy, Phòng CSGT Hà Nội không thể thông báo qua điện thoại, \"cách nhanh nhất là người dân chủ động tra cứu trên trang web của Công an Hà Nội và Cục CSGT\". Việc xử phạt 'nguội' ở Hà Nội được thí điểm từ nhiều năm trước. Tuy nhiên từ tháng 11/2019 đến nay, số lượng người đến nộp phạt tăng cao gấp nhiều lần, có ngày khoảng 40 người, so với 6-7 người của những năm trước. Theo Phòng CSGT Hà Nội, tài xế đến nộp phạt \"nguội\" nhiều hơn do thông tin vi phạm được cập nhật thường xuyên lên hệ thống tra cứu của Cục CSGT, giúp các chủ xe chủ động xem và biết lỗi vi phạm. Ngoài ra, gần đây, CSGT tăng cường phối hợp với cơ quan đăng kiểm, gửi thông tin vi phạm của chủ xe đến cơ quan này buộc tài xế vi phạm phải nộp phạt mới được đăng kiểm."},{"title":"Phong tỏa khu dân cư, nơi ở 2 người nhiễm nCoV","date":"Thứ ba, 1/12/2020, 14:10 (GMT+7)","description":"TP HCM52 hộ dân ở đường Phạm Phú Thứ, quận 6 và tòa nhà trên đường Bạch Đằng, quận Tân Bình, bị phong tỏa do liên quan 2 ca nhiễm nCoV vừa công bố.","content":"Sáng 1/12, hơn chục công an, dân quân đã phong tỏa con hẻm trên đường Phạm Phú Thứ, phường 3, quận 6 nơi ở của \"bệnh nhân 1347\" - giáo viên dạy tiếng Anh. Từng căn nhà trong hẻm rộng 5 mét, dài khoảng 400 mét nối ra đường Bình Tiên được xịt khử trùng. Bốn nhân viên trung tâm y tế dự phòng quận 6 mặc độ bảo hộ, lần lượt lấy mẫu phết mũi họng từng người. Vẻ mặt lo lắng sau khi lấy mẫu, bà Nguyễn Thị Mộng Hảo (46 tuổi) cho biết phải nghỉ làm do bị cách ly 14 ngày. \"Công ty nói tôi phải có giấy chứng nhận ở địa phương mới được nhận lương trong các ngày cách ly\", bà Hảo nói và cho biết các cháu bà cũng phải nghỉ học. Theo ông Lê Thanh Bình, phó chủ tịch UBND quận 6, con hẻm phong toả có 52 hộ dân sinh sống với 197 nhân khẩu. Các hộ dân thời gian cách ly được chính quyền hỗ trợ thực phẩm, mỗi người được cấp 3 bữa ăn mỗi ngày (90.000 đồng). Đồ ăn, vật dụng của người thân gửi vào đều phải khử khuẩn, sát trùng. Liên quan ca nhiễm nói trên, UBND quận 10 yêu cầu trung tâm Anh ngữ Key English, quán karaoke và quán cà phê trên địa bàn ngưng hoạt động và phun thuộc khử trùng. Ngoài ra một quán ốc ở quận 11 và phòng tập gym tại quận Phú Nhuận - nơi anh này lui tới cũng được sát khuẩn. Cách đó gần 10 km, tại căn nhà mặt tiền đường Bạch Đằng, phường 2, quận Tân Bình - nơi ở của \"bệnh nhân 1342\" - nam tiếp viên hàng không 28 tuổi, lực lượng chức năng đã phong tỏa, nhân viên y tế khử khuẩn, lấy mẫu xét nghiệm toàn bộ người thuê tại tòa nhà. Tòa nhà nơi \"bệnh nhân 1342\" ở cao 5 tầng, có khoảng 30 phòng. Đây là tổ hợp văn phòng và nhà ở cho thuê, kinh doanh hơn 6 năm nay, chủ yếu dành cho phi công, tiếp viên hàng không, nhân viên văn phòng... Một cán bộ công an phường 2 cho biết, tâm lý những người sống trong tòa nhà ổn định, hợp tác tốt với nhà chức trách trong việc phòng dịch. Nam giáo viên nhiễm nCoV từ nam tiếp viên hàng không khi hai người ở chung với nhau. Có 192 người được xác định tiếp xúc với \"bệnh nhân 1342\" Quá trình điều tra dịch tễ cho thấy, từ ngày 16 đến 25/11, \"bệnh nhân 1347\" dạy ở Trung tâm Anh ngữ Key English tại quận 10 và quận Tân Bình, nghỉ trưa tại phòng trọ cùng \"bệnh nhân 1342\", sau đó về nhà riêng quận 6. Ngày 22/11, nam giáo viên cùng bạn uống cà phê Highlands ở Vạn Hạnh Mall từ 20 đến 21h. Khoảng 22-23h ngày 23/11, anh cùng 5 người hát karaoke trên đường Thành Thái, quận 10. Từ ngày 26 đến 28/11, anh đi dạy và về nhà riêng. Tối 28/11, sau khi \"bệnh nhân 1342\" được công bố, anh bị xác định là F1, cách ly tập trung tại quận 6 và lấy mẫu xét nghiệm. Hai ngày sau, kết quả xét nghiệm dương tính với nCoV, anh được đưa vào Bệnh viện Dã chiến Củ Chi. Nam giáo viên tiếng Anh nhiễm nCoV đã chấm dứt chuỗi 120 ngày không có ca lây trong cộng đồng tại TP HCM. Ca nhiễm gần nhất ghi nhận 4 tháng trước, vào ngày 2/8. Thành phố có 136 người nhiễm nCoV, trong đó 102 người điều trị khỏi, 34 người đang điều trị. Số người cách ly tại các khu cách ly tập trung là 1.437 người, cách ly tại nhà là 29 người. Đình Văn - Hà An"},{"title":"50 m quốc lộ nối Khánh Hòa - Đăk Lăk bị cuốn trôi","date":"Thứ ba, 1/12/2020, 14:07 (GMT+7)","description":"Đoạn quốc lộ 26 bị nước lũ cuốn trôi khiến con đường độc đạo từ Khánh Hòa đi Đăk Lăk bị chia cắt, các xe phải chạy vòng xa hơn 120 km.","content":"\"Chúng tôi đang cho công nhân đổ đá, lắp cống để khắc phục sự cố tạm thời, dự kiến 4 -5 ngày mới thông tuyến\", ông Nguyễn Văn Lãnh, Trưởng Chi cục Quản lý đường bộ III 5 (Cục Quản lý đường bộ III) nói, trưa 1/12. Chiều hôm qua, do mưa lớn, quốc lộ 26 qua đèo Phượng Hoàng, xã Cư Mta, huyện M'Đrăk xảy ra sạt lở gây ách tắc giao thông và làm hư hỏng khoảng 80 m hộ lan. Khối lượng đất đá trượt xuống đường ước trên 1.000 m3. Khi nhà chức trách khắc phục xong điểm hư hỏng, khoảng 21h, nước lũ bất ngờ tràn xuống cuốn trôi đoạn đường đèo dài 50 m, sâu 10 m, cách vị trí sạt lở hơn một km. Mặt đường nhựa nứt từng mảng, rơi xuống vực. Phần lan can trơ trụ. Theo lãnh đạo Chi cục Quản lý đường bộ III 5, lực lượng chức năng đang chốt chặn hai đầu, phân luồng, đồng thời hướng dẫn xe cộ di chạy vòng quốc lộ 29 qua Tuy Hòa (Phú Yên), xa hơn khoảng 120 km (thêm khoảng 2 tiếng). Hôm qua, mưa lũ cũng cuốn trôi cầu dài hơn 10 m trên đường nối thôn 20 và thôn 21, xã Cư Bông, huyện Ea Kar. Người dân tạm thời đi lại bằng con đường khác, xa hơn vài km. \"Sáng nay cơ quan chức năng đã lên phương án khắc phục, song phải chờ ngớt mưa\", ông Võ Đăng Khoa, Phó chủ tịch UBND xã Cư Bông nói. Ngoài ra, huyện Krông Bông có 3 điểm sạt lở, giao thông tạm thời chia cắt; 7 ngôi nhà bị hư hỏng nặng, gần 300 ha lúa gieo sạ đông xuân bị ngập. Theo Trung tâm Dự báo khí tượng Thủy văn quốc gia, do ảnh hưởng của không khí lạnh kết hợp nhiễu động gió đông, từ Quảng Trị đến Khánh Hòa và Tây Nguyên có mưa, lượng mưa 30-70 mm. Một số nơi có lượng mưa lớn như Trà My (Quảng Nam) 163 mm, Nha Trang 101 mm, M'Đrăk (Đăk Lăk) 192 mm. Trần Hoá"},{"title":"36 du khách đã xuống núi sau hai ngày mắc kẹt","date":"Thứ ba, 1/12/2020, 13:12 (GMT+7)","description":"Khánh HòaĐoàn cứu hộ 30 người đã băng bộ đường rừng, đưa 36 du khách TP HCM kẹt trên núi Tà Giang xuống trung tâm xã Thành Sơn, trưa 1/12.","content":"Gần hai giờ băng bộ 10 km đường rừng, các du khách được đưa xuống núi, sức khỏe đều ổn định. Cả đoàn chia ra nhiều nhóm, lên ôtô rời địa phương để trở về TP HCM, ông Nguyễn Văn Nhuận, Chủ tịch UBND huyện Khánh Sơn cho biết. Sáng nay, trời ngớt mưa, nước suối đã rút. 30 người đoàn cứu hộ mang theo áo phao, thuốc men, dây thừng, lương thực... băng đường rừng để tiếp cận, dẫn đoàn khách du lịch xuống núi. \"Chúng tôi đã đặt biển cấm các tour du lịch hoạt động tự phát đến khu vực rừng nguy hiểm, nhất là xã Thành Sơn, nơi nhóm khách bị kẹt\", ông Nhuận nói. Đây là hai nhóm khách đến Khánh Sơn hôm 27/11, để đi trekking thảo nguyên Tà Giang. Họ thuê 9 người địa phương dẫn đường. Hôm 29/11, hai nhóm đã nhập chung một đoàn để trở về, song gặp mưa lũ không thể xuống núi và mất liên lạc. Những hôm kẹt trên núi, hai nhóm dựng lều trại để ở trong rừng. Đêm qua, khi có sóng điện thoại, họ đã gọi về thông báo vị trí. Thảo nguyên Tà Giang cách TP Nha Trang 100 km, gần Vườn quốc gia Phước Bình (Ninh Thuận). Từ thôn Tà Giang, du khách thường đi bộ khoảng 30 phút qua những con suối đá, khám phá vẻ đẹp hoang sơ của thảo nguyên. Khánh Hòa mưa liên tục trong nhiều ngày do ảnh hưởng của không khí lạnh kết hợp với nhiễu động gió đông, khiến nhiều nơi ngập lũ, sạt lở. Xuân Ngọc"},{"title":"Ba cha con tử vong vì bị lũ cuốn","date":"Thứ ba, 1/12/2020, 11:59 (GMT+7)","description":"Khánh HòaLúc băng qua con suối để sang bố vợ chơi, anh Nguyễn Ngọc Duy, 35 tuổi, ở Nha Trang, cùng hai con gái bị lũ cuốn tử vong.","content":"Anh Duy và vợ Nguyễn Thị Thanh Tâm, 36 tuổi, cùng hai con gái (8 và 11 tuổi) đi bộ sang nhà bố vợ tại xã Vĩnh Lương, cách nhà gần 500 m, trong lúc mưa lớn tối 30/11. Khi lội qua con suối rộng 2 m, ngập gần nửa mét, họ bị nước cuốn. Chị Tâm bám vào nhánh cây, được bố ở gần đó phát hiện, chạy đến cứu kịp thời. Còn ba cha con anh Duy mất tích. Đến rạng sáng nay, ba thi thể lần lượt được tìm thấy cách điểm gặp nạn khoảng một km. Ba ngày qua, ảnh hưởng không khí lạnh kết hợp với nhiễu động gió đông khiến Khánh Hòa mưa lớn, gây ngập và sạt lở nhiều nơi. Mưa lũ đã làm một phụ nữ 49 tuổi bị điện giật chết, một người đàn ông bị lũ cuốn, hiện chưa chưa tìm thấy. Xuân Ngọc"},{"title":"Hơn 10 xưởng gỗ ở Hà Nội bốc cháy dữ dội","date":"Thứ ba, 1/12/2020, 11:42 (GMT+7)","description":"Khói lửa bao trùm diện tích cả nghìn m2 nơi đặt hơn 10 xưởng gỗ ở xã Hữu Bằng, Thạch Thất, Hà Nội, sáng 1/12.","content":"Lúc 9h, ngọn lửa bùng phát từ một xưởng gỗ rộng khoảng 200 m2 ở xã Hữu Bằng, bên trong chứa nhiều tấm gỗ và đồ gỗ thành phẩm như giường, tủ. Gió thổi mạnh đưa lửa lan sang các xưởng sản xuất đồ gỗ nội thất bên cạnh, cột khói đen bao trùm diện tích cả nghìn mét vuông và bốc cao hàng chục mét. Các xưởng gỗ trên đều nằm dọc tuyến đường chạy qua UBND xã Hữu Bằng, kéo dài khoảng 100 m; đa số nhà xưởng kết cấu tường gạch lửng, khung thép quây tôn, lợp mái tôn. Chị Phan Thị Chính, 40 tuổi, xã Hữu Bằng, cho hay \"giữa buổi sáng đi chợ về thấy khói bốc nghi ngút, lửa lan rất nhanh, khoảng 30 phút sau thì xe chữa cháy hú còi chạy tới\". Anh Phan Thành Công, 28 tuổi, chủ xưởng gỗ bị cháy đầu tiên, kể lại \"đám cháy phát ra từ phía sau xưởng, diễn biến quá nhanh khiến chúng tôi không kịp trở tay. Chỉ trong vài chục phút, khói lửa đã bao trùm nhà xưởng và lan ra khu vực xung quanh\". Hầu hết đỗ gỗ bên trong xưởng của anh Công cháy thành than. Theo ông Phan Lạc Trường, Chủ tịch UBND xã Hữu Bằng, vụ cháy xảy ra ở khu vực có hơn 10 xưởng gỗ, mỗi xưởng diện tích từ vài chục mét đến hơn 200 m2. \"Ước tính cả nghìn m2 nhà xưởng bị thiêu rụi, may mắn không có thiệt hại về người\", ông Trường nói. Hàng chục cảnh sát cùng 5 xe cứu hỏa đến hiện trường, phun vòi rồng từ nhiều hướng để dập lửa. Cả trăm người dân địa phương cũng tham gia hỗ trợ chủ các xưởng gỗ di chuyển đồ đạc, tránh đám cháy lan rộng. Đến hơn 11h, đám cháy được khống chế. Tại hiện trường, nhiều xưởng gỗ đổ sập, mái tôn và các thanh sắt biến dạng. Nhiều đồ gỗ, thiết bị máy móc sử dụng cho việc chế biến gỗ bị thiêu rụi. Cảnh sát đã phong tỏa hiện trường, làm rõ nguyên nhân vụ cháy. Theo người dân địa phương, khu vực xảy ra vụ cháy là làng nghề truyền thống. Hầu hết các hộ dân trong làng đều tham gia làm đồ gỗ nội thất bán ra thị trường trong nước. Hiện trường vụ cháy"},{"title":"Hủy nhiều chuyến tàu qua Nha Trang do mưa lũ","date":"Thứ ba, 1/12/2020, 11:28 (GMT+7)","description":"Khánh HòaNgày 1/12, ít nhất 5 chuyến tàu khách qua thành phố Nha Trang phải dừng chạy vì nước ngập đường ray.","content":"Ông Trần Thiện Cảnh, Phó tổng giám đốc Tổng công ty Đường sắt Việt Nam cho biết, mưa lũ ở khu vực Nam Trung Bộ những ngày qua đã làm ngập tuyến đường sắt Bắc Nam từ ga Phong Thạnh (huyện Ninh Hòa, Khánh Hòa) đến ga Cà Rôm (huyện Thuận Bắc, tỉnh Ninh Thuận). Các khu gian Nha Trang - Lương Sơn, Cây Cầy - Nha Trang đều bị ngập nước từ 0,2 đến 0,4m. Cùng với đó, nhiều đoạn đường ray bị trôi đá, trôi tà vẹt khiến tàu không thể lưu thông. Ảnh hưởng mưa lũ nên hôm nay (1/12), ngành đường sắt phải bãi bỏ hai đoàn tàu SE22 xuất phát ga Sài Gòn và SE21 xuất phát ga Đà Nẵng. Ngoài ra, ngành đường sắt hủy tàu SE3, SE1 tại ga Nha Trang; các tàu này xuất phát từ Hà Nội ngày 29/11 và tàu SE21 xuất phát ga Đà Nẵng ngày 30/11. Cùng với đó, các tàu SE4, SE2 xuất phát ga Sài Gòn ngày 30/11 đến ga Cây Cầy (Khánh Hòa) cũng phải hủy. Ngành đường sắt lập các đoàn tàu mới để vận chuyển khách đi tiếp qua vùng ngập. 906 hành khách trên các chuyến tàu dừng tại ga Nha Trang và Cây Cầy đang được chuyển tải bằng ôtô qua khu vực ngập nước để tiếp tục hành trình. Trong đó, khách đông nhất trên tàu SE4 với 307 người; tàu SE2 từ TP HCM có 237 người. Ngoài ra, trên tuyến đường sắt Bắc Nam qua Nam Trung Bộ còn có 7 đoàn tàu khách và 6 đoàn tàu hàng đang phải dừng rải rác tại các tỉnh Phú Yên, Ninh Thuận để chờ nước rút. Do ảnh hưởng của không khí lạnh kết hợp với nhiễu động gió đông, nhiều ngày qua các tỉnh Nam Trung Bộ và Tây Nguyên có mưa lớn, gây sạt lở, ngập lũ ở Quảng Nam, Khánh Hòa, Phú Yên, Đăk Lăk..."},{"title":"Nước lũ bủa vây nhiều khu dân cư ở Quảng Nam","date":"Thứ ba, 1/12/2020, 11:01 (GMT+7)","description":"Mưa lớn và hồ thủy lợi, thủy điện xả lũ khiến nhiều khu dân cư ở Quảng Nam ngập sâu, một số xã miền núi bị cô lập.","content":"Sáng 1/12, nước lũ tràn vào nhiều nhà dân ở TP Tam Kỳ, hàng trăm ngôi nhà ở khu vực trũng thấp thuộc các phường Hòa Hương, Tam Kỳ, Tam Thăng, Tân Thạnh, An Phú chìm trong nước, giao thông tê liệt. Nhiều tuyến đường trên địa bàn phường Phước Hòa ngập sâu 50 cm. Đường Phan Đình Phùng gần chợ Tam Kỳ biến thành sông, nhiều người dân phải xuống dắt xe đi bộ khi qua khu vực này. Ông Nguyễn Xuân Phú ở khối 1 (phường Phước Hòa) cho hay tối qua (30/11) nước lũ bắt đầu đổ về, đến sáng nay dâng vào nhà. Ông cùng người thân thu dọn tài sản lên chỗ cao và sang nhà hàng xóm sơ tán. \"Sáng nay hồ thủy lợi Phú Ninh thông báo xả lũ hơn 800 m3/s xuống sông Tam Kỳ. Nếu trời tiếp tục mưa và hồ thủy lợi này vẫn xả lũ thì nước còn dâng\", ông Phú nói. Theo ông Bùi Ngọc Ảnh, Chủ tịch TP Tam Kỳ, các phường trên địa bàn đã di dời hơn 600 người dân ở vùng trũng thấp đến các điểm an toàn. Tại Hội An, các tuyến đường ven sông Hoài như Bạch Đằng, Nguyễn Phúc Chu... ngập sâu gần một mét. Dự báo lũ tại Hội An tiếp tục lên và thoát chậm, do mưa lớn ở thượng nguồn và thủy điện Sông Tranh 2 đang điều tiết qua tràn. Huyện miền núi Bắc Trà My sáng nay trời ngớt mưa nhưng nước lũ trên núi đổ về lớn. Cầu ngầm sông Trường ngập sâu 3 m, còn cầu ngầm Nước Oa (xã Trà Tân) ngập một mét. Đây là hai cầu ngầm trên tuyến đường độc đạo dẫn vào các xã Trà Tân, Trà Giáp, Trà Bui, Trà Tân và huyện Nam Trà My, nên hiện các địa phương này bị cô lập. \"Để đảm bảo an toàn cho người dân vùng nguy cơ sạt lở, chính quyền huyện Bắc Trà My đã di dời ở xen ghép 423 hộ với 1.928 người\", ông Huỳnh Ngọc Thiệu, Trưởng phòng nông nghiệp Bắc Trà My cho hay. Huyện Phước Sơn mưa lớn, nước trên núi chảy về băng qua nhiều tuyến đường khiến giao thông bị ách tắc. Đường ĐH 1 từ thị trấn Khâm Đức đi các xã Phước Kim, Phước Thành, Phước Lộc xảy ra sạt lở. Một số nơi nhiều hòn đá lớn rơi xuống chắn ngang đường. \"Chính quyền khuyến cáo người hạn chế đi lại trong lúc mưa lũ để đảm bảo an toàn\", ông Nguyễn Quảng, Phó chủ tịch huyện Phước Sơn, nói. Lúc 10h, thủy điện Sông Tranh 2 trên lưu vực sông Thu Bồn ghi nhận nước về lòng hồ 2.174 m3/s, xả qua tràn và phát điện 2.280 m3. Ba thủy điện trên lưu vực sông Vu Gia, gồm A Vương, Đăk Mi 4 và Sông Bung 4 điều tiết qua tràn và phát điện xuống hạ du 1.138 m3/s. Đài Khí tượng Thủy văn Quảng Nam cho biết mưa lớn trên địa bàn do ảnh hưởng của không khí lạnh tăng cường kết hợp với đới gió đông trên cao. Tổng lượng mưa lúc 7h ngày 30/11 đến 7h ngày 1/12 tại các địa phương phía bắc Quảng Nam phổ biến từ 30 - 70 mm; khu vực phía nam từ 110 - 210 mm. Huyện Bắc Trà My 377 mm, huyện Núi Thành 458 mm. Dự báo mưa lớn tập trung ngày 1/12 và đến đêm giảm dần. Tổng lượng mưa phổ biến trong ngày từ 30 - 70 mm, huyện Núi Thành, Bắc Trà My, Nam Trà My, Phước Sơn từ 70 - 150 mm."},{"title":"Ôtô được chạy trên cao tốc Trung Lương - Mỹ Thuận dịp Tết","date":"Thứ ba, 1/12/2020, 09:36 (GMT+7)","description":"Tiền GiangÔtô dưới 16 chỗ, xe tải dưới 2,5 tấn sẽ được chạy một chiều vào cao tốc Trung Lương - Mỹ Thuận vào dịp Tết Nguyên đán 2021.","content":"Thông tin được ông Nguyễn Tấn Đông - Tổng giám đốc Công ty Cổ phần BOT Trung Lương - Mỹ Thuận (chủ đầu tư) cho biết sau khi cùng UBND Tiền Giang khảo sát thực tế cao tốc Trung Lương - Mỹ Thuận, từ nút giao An Thái Trung (huyện Cái Bè) đến nút giao Thân Cữu Nghĩa (huyện Châu Thành), hôm 30/11. \"Xe từ quốc lộ 1 sẽ được phân làn vào cao tốc theo chiều từ TP HCM về miền Tây 5 ngày trước Tết và hướng ngược lại 5 ngày sau Tết\", ông Đông nói và cho biết, tại các vị trí có đường cắt ngang trên cao tốc sẽ bố trí người hướng dẫn giao thông, phát nước uống và khăn lạnh cho người dân trên các xe. Việc cao tốc \"mở cửa\" đón ôtô trong dịp Tết Nguyên đán Tân Sửu không nằm trong hợp đồng dự án. Nhưng theo chủ đầu tư, để hỗ trợ giải tỏa ùn tắc trên quốc lộ 1A và thực hiện chỉ đạo của Thủ tướng, đơn vị phấn đấu hoàn thành các hạng mục cơ bản trên tuyến chính trong tháng 12. Theo ông Đông, toàn dự án đã triển khai thi công 34 trong tổng số 36 gói thầu, đạt 73% khối lượng. Hai gói thầu còn lại là trạm thu phí và hệ thống điều khiển điện tử ITS sẽ triển khai theo tiến độ dự án. Tất cả 51 cầu trên cao tốc đang được thi công, trong đó 39 cầu trên tuyến chính dự kiến hoàn thành trước 20/12. Hiện trên công trường có hơn 1.500 công nhân cùng hơn 1.000 phương tiện, máy móc, thiết bị thi công ngày đêm, nhằm kịp thời phục vụ nhu cầu đi lại của người dân trong dịp Tết. Ông Lê Văn Hưởng, Chủ tịch UBND Tiền Giang cho biết, việc đưa vào sử dụng tạm tuyến cao tốc Trung Lương - Mỹ Thuận dịp Tết sẽ giúp giải quyết bài toán kẹt xe trên quốc lộ 1 qua địa bàn tỉnh. Hiện hai đầu cao tốc, do mật độ xe dự báo sẽ tăng cao nên đã được mở rộng, nhất là quốc lộ 30 rẽ vào TP Cao Lãnh. Cao tốc Trung Lương - Mỹ Thuận khởi công năm 2009, dài hơn 51 km, đi qua 5 huyện của Tiền Giang. Đây là dự án trọng điểm giảm tải cho quốc lộ 1A. Cao tốc là một trong những tuyến đường huyết mạch, kết nối vùng Tây Nam Bộ với TP HCM và khu vực kinh tế trọng điểm phía Nam. Dự án có tổng vốn hơn 14.000 tỷ đồng, dự kiến hoàn thành năm 2013. Tuy nhiên, do nhà đầu tư thiếu năng lực nên công trình bị đình trệ. Sau nhiều lần thay đổi chủ đầu tư và thay đổi cơ quan quản lý dự án từ Bộ Giao thông Vận tải về UBND Tiền Giang, vốn dự án được điều chỉnh là hơn 12.000 tỷ đồng. Hiện, dự án đã giải ngân hơn 7.246 tỷ đồng, trong đó vốn chủ sở hữu và vốn nhà đầu tư hơn 3.053 tỷ đồng, vốn vay tín dụng hơn 2.317 tỷ đồng, vốn ngân sách Nhà nước hỗ trợ 1.776 tỷ đồng. Hoàng Nam"},{"title":"Công trình chống ngập 10.000 tỷ đồng nguy cơ dừng thi công","date":"Thứ ba, 1/12/2020, 06:00 (GMT+7)","description":"TP HCMDự án ngăn triều tổng vốn gần 10.000 tỷ đồng nguy cơ tạm dừng do chưa được ký kết phụ lục hợp đồng gia hạn thời gian hoàn thành (hết hạn từ 6/2020).","content":"\"Với tình hình hiện nay, chúng tôi chỉ có thể cầm cự tối đa 2 tháng nữa. Nếu khúc mắc không được giải quyết, dự án bị dừng sẽ đem lại hệ lụy rất lớn\", ông Nguyễn Tâm Tiến, Giám đốc Công ty TNHH Trung Nam BT 1547, chủ đầu tư dự án cho biết, chiều 30/11. Theo ông Tiến, hợp đồng đầu tiên đến tháng 6/2019 hết hạn, sau đó dự án được gia hạn đến tháng 6/2020, nay đã hết hạn do trước đó phải ngừng thi công hơn nửa năm. Một khi dự án bị dừng, muốn thi công trở lại phải mất hơn 5 tháng vì phải thực hiện nhiều thủ tục. \"Nếu thành phố sớm giao mặt bằng thì nay dự án đã hoàn thành và được đưa vào vận hành. Câu chuyện hết hạn hợp đồng đã không xảy ra\", ông Tiến nói. Đại diện chủ đầu tư cho biết, tổ đàm phán hợp đồng (của UBND TP HCM) đã thống nhất một số nội dung của phụ lục hợp đồng BT (xây dựng - chuyển giao) gia hạn thời gian thực hiện dự án từ ngày 24/9. Tuy nhiên, cơ quan được giao ký phụ lục hợp đồng là Sở Kế hoạch và Đầu tư chưa đồng ý. Đến nay nhà đầu tư chưa nhận được văn bản chính thức từ UBND thành phố với công trình này. \"Cho đến nay, thông tin chúng tôi có được là Sở Kế hoạch và Đầu tư thành phố đề xuất tiếp tục thực hiện dự án nhưng không ký phụ lục hợp đồng nên vướng mắc không được giải quyết\", ông Tiến nói và cho rằng nếu phụ lục hợp đồng chưa ký, ngân hàng không thể giải ngân 1.800 tỷ đồng còn lại khiến dự án bị đình trệ. Đến nay dự án đã hoàn thành 93% tiến độ. Người dân mong dự án sớm hoàn thành góp phần ngăn triều hiệu quả, giảm ngập úng cho thành phố. Tìm hiểu của VnExpress, việc Sở Kế hoạch và Đầu tư chưa ký phụ lục do chưa thống nhất được phương án thanh toán cho dự án. Trước đây Chính phủ có văn bản cho phép TP HCM thanh toán dự án bằng đất, nếu hết đất trả bằng tiền. Sau đó, thành phố đề xuất 15% trả bằng đất, còn lại trả bằng tiền, nhưng Chính phủ yêu cầu thực hiện theo văn bản đã ký. Chủ chủ đầu tư và tổ công tác thành phố đã làm việc với Bộ Kế hoạch và Đầu tư nhưng chưa thống nhất được. Dự án chống ngập có xét đến yếu tố biến đổi khí hậu - giai đoạn 1 được khởi công giữa năm 2016 nhằm kiểm soát ngập do triều, chủ động ứng phó biến đổi khí hậu cho diện tích 750 km2 với khoảng 6,5 triệu dân thuộc khu bờ hữu sông Sài Gòn và trung tâm thành phố. Đây là dự án thủy lợi, thuộc quy hoạch 1547 được Thủ tướng phê duyệt nhằm chống ngập úng với giải pháp kiểm soát triều cường. Công trình sau khi hoàn thành giúp thành phố chủ động điều tiết, hạ thấp mực nước ở các kênh rạch, cải thiện khả năng thoát nước đô thị và tạo cảnh quan môi trường cho khu vực. Dự án có tổng mức đầu tư gần 10.000 tỷ đồng với quy mô: 6 cống ngăn triều lớn (khẩu độ 40-160 m) là Bến Nghé, Tân Thuận, Phú Xuân, Mương Chuối, Cây Khô, Phú Định và 7,8 km đê kè ven sông Sài Gòn từ Vàm Thuật đến Sông Kinh với các cống nhỏ khẩu độ dưới 10 m. Địa điểm xây dựng thuộc quận 1, 4, 7, 8, huyện Nhà Bè và Bình Chánh. Hồi tháng 4/2018, dự án phải dừng thi công trong gần một năm vì các lý do: Ngân hàng BIDV - chi nhánh Nam Sài Gòn không giải ngân (UBND thành phố chưa ký xác nhận báo cáo thanh toán giải ngân của dự án để thực hiện thủ tục tái cấp vốn); liên danh tư vấn tố cáo chủ đầu tư sử dụng vật liệu chế tạo, lắp đặt cơ khí cửa van thép không đúng tiêu chuẩn từ thiết kế cơ sở đến thiết kế bản vẽ thi công và thực tế thi công. Hiện, dự án hoàn thành hơn 93% khối lượng, chỉ còn một số hạng mục nhỏ ở phía huyện Nhà Bè. Trước đó, chủ đầu tư khẳng định công trình có thể hoàn thành trong tháng 10 để chào mừng Đại hội Đảng bộ TP HCM lần thứ XI, nếu có mặt bằng. Tuy nhiên, mặt bằng không được giao đúng hẹn cho đơn vị thi công. Hữu Công"},{"title":"Chính sách nổi bật có hiệu lực từ tháng 12","date":"Thứ ba, 1/12/2020, 00:00 (GMT+7)","description":"Hành vi bao che người trốn thuế bị phạt 16 triệu đồng; kê khai tài sản không trung thực có thể bị cách chức... là những chính sách có hiệu lực từ tháng 12.","content":"Đe dọa tính mạng nhà báo, phóng viên bị phạt đến 60 triệu đồng Nghị định 119/2020 của Chính phủ có hiệu lực từ 1/12 quy định tăng mức phạt tiền trong hoạt động báo chí. Theo đó, với hành vi cản trở trái pháp luật hoạt động nghề nghiệp của nhà báo, phóng viên, người vi phạm bị phạt tiền từ 10-20 triệu đồng, gấp đôi so với quy định hiện hành. Phạt tiền từ 30-40 triệu đồng đối với một trong các hành vi xúc phạm danh dự, nhân phẩm của nhà báo, phóng viên khi đang hoạt động nghề nghiệp; hủy hoại, cố ý làm hư hỏng phương tiện, tài liệu hoạt động báo chí của nhà báo, phóng viên. Mức phạt các hành vi này theo quy định hiện hành là từ 20-30 triệu đồng. Đặc biệt, hành vi có lời nói, hành động đe dọa tính mạng nhà báo, phóng viên mà chưa đến mức truy cứu trách nhiệm hình sự bị phạt tăng từ 20 triệu đồng hiện hành lên tối đa 60 triệu đồng. Phạt 16 triệu đồng nếu bao che người trốn thuế Nghị định 125/2020 xử phạt vi phạm hành chính về thuế, hóa đơn sẽ có hiệu lực từ ngày 5/12, nêu rõ mức phạt tiền từ 6-16 triệu đồng với tổ chức nếu thông đồng, bao che người nộp thuế trốn thuế; không cung cấp hoặc cung cấp không chính xác thông tin liên quan đến tài sản, quyền, nghĩa vụ về tài sản của người nộp thuế do mình nắm giữ; tài khoản của người nộp thuế tại tổ chức tín dụng, kho bạc nhà nước. Cá nhân nếu vi phạm sẽ bị phạt từ 3-8 triệu đồng. So với quy định cũ, mức phạt tối đa mới với cá nhân tăng 3 triệu đồng, với tổ chức tăng thêm 6 triệu đồng. Che giấu tài sản, thu nhập có thể bị cách chức Nghị định 130 về kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị có hiệu lực từ ngày 20/12, nêu rõ người được yêu cầu kê khai tài sản phải cung cấp thông tin trong 5 ngày; nếu thông tin được yêu cầu phức tạp, không có sẵn thì thời hạn 15 ngày. Chính phủ quy định, người có nghĩa vụ kê khai tài sản, thu nhập hàng năm gồm: chấp hành viên; điều tra viên; kế toán viên; kiểm lâm viên; kiểm sát viên; kiểm sát viên ngân hàng; kiểm sát viên thị trường; kiểm toán viên; kiểm tra viên của Đảng; kiểm tra viên hải quan; kiểm tra viên thuế; thanh tra viên; thẩm phán. Người giữ chức vụ lãnh đạo, quản lý từ phó phòng trở lên công tác trong một số lĩnh vực; người đại diện phần vốn nhà nước tại doanh nghiệp. Người có nghĩa vụ kê khai mà tẩu tán, che giấu tài sản, thu nhập hoặc cản trở hoạt động kiểm soát tài sản có thể bị cảnh cáo, cách chức. Ngoài ra, người kê khai không trung thực cũng có thể bị xử lý kỷ luật bằng một trong các hình thức cảnh cáo, hạ bậc lương, giáng chức, cách chức, buộc thôi việc hoặc bãi nhiệm. Phạm nhân được tăng tiêu chuẩn đồ ăn Nghị định 133/2020 quy định chi tiết thi hành một số điều của Luật Thi hành án hình sự có hiệu lực từ 25/12 quy định rõ việc thay đổi tiêu chuẩn định lượng mỗi tháng đồ ăn như: 7 kg gạo tẻ; 15 kg rau xanh; 1 kg thịt lợn; 1 kg cá; 0,5 kg đường; 0,75 lít nước mắm; 0,2 lít dầu ăn; 0,1 kg bột ngọt; 0,5 kg muối; gia vị khác; chất đốt tương đương 17 kg củi hoặc 15 kg than. So với quy định hiện hành, chế độ ăn đã tăng thêm 0,2 kg cá; 0,3 kg thịt lợn; bổ sung dầu ăn và gia vị khác. Phạm nhân lao động nghề nặng nhọc, độc hại, nguy hiểm mức ăn sẽ được tăng thêm không quá 2 lần tiêu chuẩn ăn ngày thường (quy định hiện hành tăng 1,5 lần). Ngoài tiêu chuẩn ăn trên, phạm nhân được còn sử dụng quà, tiền của mình để ăn thêm nhưng không quá 3 lần định lượng ăn trong mỗi tháng cho mỗi phạm nhân. Đồ ăn này của phạm nhân buộc phải thông qua hệ thống lưu ký và căn-tin phục vụ sinh hoạt của cơ sở giam giữ."},{"title":"Kỷ niệm 100 năm ngày sinh nguyên Chủ tịch nước Lê Đức Anh","date":"Thứ ba, 1/12/2020, 21:17 (GMT+7)","description":"Thừa Thiên - HuếTrên cương vị Chủ tịch nước, Đại tướng Lê Đức Anh đã cùng tập thể Bộ Chính trị lãnh đạo toàn diện công cuộc đổi mới, đưa đất nước thoát khỏi khủng hoảng kinh tế - xã hội, chuyển sang thời kỳ ổn định và phát triển.","content":"Thủ tướng Nguyễn Xuân Phúc phát biểu như trên tại lễ kỷ niệm 100 năm Ngày sinh Chủ tịch nước, Đại tướng Lê Đức Anh. Cùng dự lễ kỷ niệm có nguyên Thủ tướng Nguyễn Tấn Dũng; Trưởng Ban Tuyên giáo Trung ương Võ Văn Thưởng; Bộ trưởng Quốc phòng, Đại tướng Ngô Xuân Lịch... Trong diễn văn tại lễ kỷ niệm, Thủ tướng Nguyễn Xuân Phúc đã ôn lại cuộc đời và sự nghiệp cách mạng của nguyên Chủ tịch nước, Đại tướng Lê Đức Anh, \"một nhà lãnh đạo quyết đoán, có tư duy nhạy bén, sắc sảo với tầm nhìn xa, trông rộng\". Trải qua hơn 80 năm hoạt động cách mạng liên tục, phong phú và sôi nổi, ở bất kỳ cương vị công tác nào, Đại tướng Lê Đức Anh cũng \"luôn tận tâm, tận lực, hết lòng vì nước vì dân, có nhiều cống hiến to lớn trong sự nghiệp đấu tranh giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc, cũng như làm nhiệm vụ quốc tế cao cả\". \"Cuộc đời hoạt động của nguyên Chủ tịch nước, Đại tướng Lê Đức Anh đã để lại nhiều dấu ấn đậm nét và những di sản vô giá đối với sự nghiệp cách mạng của Đảng và Nhân dân ta\", Thủ tướng phát biểu. Sáng cùng ngày, Thủ tướng Nguyễn Xuân Phúc cùng đoàn công tác Trung ương đã dâng hương tưởng niệm nguyên Chủ tịch nước Lê Đức Anh tại quê nhà ông, làng Bàn Môn, xã Lộc An (huyện Phú Lộc). Sinh năm 1920 tại Thừa Thiên Huế, Đại tướng Lê Đức Anh là một trong số ít người có sự nghiệp gắn liền với nhiều thời kỳ cách mạng. Ông vào Đảng Cộng sản Việt Nam năm 1938, từng giữ nhiều chức vụ quan trọng trong các cuộc kháng chiến chống thực dân Pháp, chống đế quốc Mỹ, chiến tranh bảo vệ biên giới Tây Nam và biên giới Phía Bắc. Năm 1981-1986, ông làm Thứ trưởng Quốc phòng, kiêm tư lệnh quân tình nguyện Việt Nam tại Campuchia; được Ban chấp hành Trung ương Đảng khóa 5 bầu vào Bộ Chính trị (năm 1982); được thăng quân hàm Đại tướng năm 1984; giữ chức Tổng Tham mưu trưởng quân đội nhân dân Việt Nam từ năm 1986. Tháng 2/1987, ông làm Bộ trưởng Quốc phòng. Năm 1992, ông được Quốc hội bầu làm Chủ tịch nước. Từ năm 1997, ông là cố vấn Ban chấp hành Trung ương Đảng đến khi nghỉ hưu năm 2001. Nguyên Chủ tịch nước Lê Đức Anh được khen thưởng: Huân chương Sao vàng, Huân chương Hồ Chí Minh, Huân chương Quân công hạng nhất, Huân chương Chiến công hạng nhì, Huân chương Chiến thắng hạng nhất và nhiều huân chương của Liên Xô (cũ), Cu Ba, Campuchia, Lào. Ông là đại biểu Quốc hội khóa: VI, VII, VIII và IX; Ủy viên Trung ương Đảng từ khóa IV đến VIII; Ủy viên Bộ Chính trị khóa: V, VI, VII và VIII. Ông qua đời lúc 20h10 ngày 22/4 tại nhà số 5A, Hoàng Diệu, Hà Nội. Võ Thạnh"},{"title":"Nhiều sai sót trong chi trả gói 62.000 tỷ đồng","date":"Thứ ba, 1/12/2020, 18:50 (GMT+7)","description":"Rà soát hơn 6.600 hộ nghèo, cận nghèo tại bốn tỉnh, thanh tra Bộ Lao động Thương binh và Xã hội xác định 2.350 hộ không đủ điều kiện thụ hưởng chính sách.","content":"Theo kết luận thanh tra mới ban hành của Bộ Lao động Thương binh và Xã hội, qua thanh tra chính sách giảm nghèo từ tháng 7 đến tháng 9/2020 tại Hà Nội, Hưng Yên, Gia Lai, Đồng Nai cho thấy hầu hết tỉnh, thành chưa rà soát hộ nghèo, cận nghèo thường xuyên. Điều này dẫn đến nhiều hộ phát sinh nhân khẩu hoặc gặp khó khăn đột xuất chưa được đưa vào danh sách để được hỗ trợ. Một số xã chậm chi trả tiền hỗ trợ khó khăn do Covid-19 hoặc chưa đủ định mức, khiến người thụ hưởng chịu thiệt thòi. Theo quy định, mỗi nhân khẩu thuộc hộ nghèo, cận nghèo được hỗ trợ 250.000 đồng mỗi tháng, liên tiếp trong ba tháng và nhận một lần. Tại Hà Nội, thanh tra đã xác minh 4.263 hộ nghèo và cận nghèo thuộc huyện Phú Xuyên, phát hiện 125 hộ không đảm bảo điều kiện thuộc hộ nghèo, 1.894 hộ không đảm bảo thuộc hộ cận nghèo. Thanh tra tổng cộng 1.293 hộ nghèo và cận nghèo tại huyện Văn Giang, tỉnh Hưng Yên, xác định 168 hộ không đủ điều kiện công nhận. Ngược lại, 14 hộ khó khăn nhưng không được xét để thụ hưởng chính sách. Tại Gia Lai, thanh tra rà soát các hộ nghèo, cận nghèo thuộc huyện Chư Prông. Đây là nơi chính quyền địa phương đã chi trả hỗ trợ hơn 8.200 hộ nghèo, hơn 19.000 hộ cận nghèo, với tổng kinh phí gần 20,5 tỷ đồng. Qua xác minh trực tiếp 642 hộ, cơ quan chức năng phát hiện 64 hộ không đủ điều kiện công nhận nghèo, cận nghèo; 30 hộ đủ điều kiện thụ hưởng chính sách nhưng chưa được nhận tiền. Tại huyện Thống Nhất, tỉnh Đồng Nai, chính quyền đã hoàn thành chi trả tiền hỗ trợ khó khăn do Covid-19 cho 1.491 người thuộc hộ nghèo, cận nghèo với số tiền hơn 1,1 tỷ đồng từ cuối tháng 5. Thanh tra tổng cộng 459 hộ nghèo và cận nghèo, xác định 99 hộ không đủ điều kiện thụ hưởng chính sách. Cơ quan thanh tra kiến nghị lãnh đạo các tỉnh, thành trên kiểm điểm rút kinh nghiệm, thu hồi, nộp lại ngân sách nhà nước số tiền đã chi sai quy định. Người nghèo, cận nghèo, người có công với cách mạng, người được bảo trợ xã hội, hộ nghèo là bốn nhóm được thụ hưởng sớm nhất gói an sinh 62.000 tỷ đồng; gồm trên 11,8 triệu người với kinh phí gần 11.400 tỷ. Hoàng Phương"},{"title":"Liên lạc được 36 du khách kẹt trên núi Tà Giang","date":"Thứ hai, 30/11/2020, 23:32 (GMT+7)","description":"Khánh Hòa36 du khách đến từ TP HCM đang dựng lều trong thảo nguyên Tà Giang, huyện Khánh Sơn, sẽ băng bộ đường rừng để trở về khi nước suối rút.","content":"Tối 30/11, ông Nguyễn Văn Nhuận, Chủ tịch UBND huyện Khánh Sơn, cho biết đã điện thoại được với đoàn khách bị kẹt trên núi hai hôm trước. Trong đoàn có 9 người địa phương chuyên đi rừng nên biết rất rõ địa hình, chọn được chỗ an toàn. Ngày mai nước suối cạn họ sẽ trở về. Sau khi rời khỏi trại ngựa, họ đã nhập chung thành một đoàn để trở về. Trên đường đi, mưa lớn khiến nước suối dâng cao, họ không thể qua được. Đến tối, cả đoàn dựng lều trại trong rừng, gần thảo nguyên Trà Giang. Tất cả đều có lương thực, nước uống và thuốc men. Tại khu vực đoàn khách đi không có sóng điện thoại, bị mất liên lạc với người thân. Đây là hai nhóm khách từ TP HCM tới Khánh Hòa, rồi đến Khánh Sơn hôm 27/11. Họ thuê 9 người địa phương dẫn đường để đi trekking thảo nguyên Tà Giang. Lịch trình đến chiều chủ nhật trở về, song gặp mưa lũ không thể xuống núi và mất liên lạc. Chính quyền địa phương cử đội cứu hộ mang theo thuốc men, thông tin liên lạc băng rừng tìm cách tiếp cận, nhưng không thể vượt suối do nước đang chảy xiết. Xuân Ngọc"},{"title":"Đường từ Khánh Hòa đến Đăk Lăk ách tắc vì sạt lở","date":"Thứ hai, 30/11/2020, 22:09 (GMT+7)","description":"Mưa lớn làm hơn 1.000 m3 đất đá đổ sập xuống quốc lộ 26 khiến đường độc đạo từ Khánh Hòa đi Đăk Lăk bị tê liệt, chiều 30/11.","content":"17h, khối đất đá khổng lồ bất ngờ sạt xuống quốc lộ 26, đọan qua xã Cư Mta (huyện M'Đrăk, Đăk Lăk) vùi lấp đường đèo Phượng Hoàng một đoạn dài, 80 m hộ lan bị hư hỏng. Nhiều xe buộc phải quay đầu. Ông Phạm Ngọc Thạch, Chủ tịch UBND huyện M'Đrăk, cho biết lực lượng chức năng đang chốt chặn ở hai đầu, không cho xe qua lại tuyến đường này. Đơn vị thi công đã điều máy móc đến hiện trường để khắc phục sạt lở, cố gắng thông tuyến trong đêm nay. Tuy nhiên trên địa bàn có mưa lớn, nước lũ đang dâng cao nên công tác cứu hộ sẽ phải tính toán kỹ lưỡng để đảm bảo an toàn tuyệt đối. Ngoài ra, mưa lớn cũng gây ngập lụt nhiều nơi. Chính quyền đã di dời hơn 100 hộ dân tại khu vực lòng hồ thủy lợi Krông Pách Thượng đến nơi an toàn. Tại huyện Krông Bông, 3 ngôi nhà ở xã Hòa Phong bị sập, hàng chục hộ dân nằm trong khu vực nguy cơ sạt lở buộc phải di dời. Quốc lộ 26 nối tỉnh Khánh Hòa và Đăk Lăk, bắt đầu từ trung tâm thị xã Ninh Hoà đến thành phố Buôn Ma Thuột, dài hơn 150 km. Đèo Phượng Hoàng dài khoảng 12 km, giáp ranh tỉnh Khánh Hoà, có độ dốc lớn và nhiều khúc cua gấp. Hôm qua, quốc lộ 27C nối Khánh Hòa- Đà Lạt cũng bị sạt lở đoạn qua đèo Khánh Lê khiến tuyến đường tê liệt 6 giờ. Theo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, ảnh hưởng của không khí lạnh kết hợp nhiễu động gió đông trên cao, từ 29/11 đến 1/12 khu vực Tây Nguyên có mưa vừa đến mưa to, lượng mưa 80-120 mm, có nơi trên 150 mm. Dự báo hôm nay các tỉnh Tây Nguyên tiếp tục mưa to. Nguy cơ lũ ống, lũ quét và sạt lở đất xảy ra ở Gia Lai, đông Kon Tum, nam Đăk Lăk và bắc Lâm Đồng. Trần Hoá"},{"title":"Hưng Yên có tân Chủ tịch tỉnh","date":"Thứ hai, 30/11/2020, 20:50 (GMT+7)","description":"Ông Trần Quốc Văn, Phó bí thư Tỉnh ủy Hưng Yên, được bầu làm Chủ tịch UBND tỉnh khóa XVI, nhiệm kỳ 2016 - 2021.","content":"Ngày 30/11, tại kỳ họp thứ 14, HĐND tỉnh Hưng Yên khóa XVI, đã bầu ông Văn đảm nhiệm cương vị mới, thay ông Nguyễn Văn Phóng nghỉ hưu. Phát biểu sau đó, ông Văn khẳng định sẽ tích cực học hỏi, trau dồi kiến thức, mang hết khả năng, tâm huyết vì mục tiêu xây dựng tỉnh Hưng Yên trở thành địa phương mạnh trong toàn quốc. Tại kỳ họp, HĐND tỉnh Hưng Yên đã bầu ông Nguyễn Hùng Nam, Bí thư Huyện ủy Kim Động làm Phó chủ tịch UBND tỉnh; ông Phạm Văn Khuê, Phó trưởng ban Tổ chức Tỉnh ủy làm Phó chủ tịch HĐND tỉnh. Ông Trần Quốc Văn 52 tuổi, quê Hưng Yên. Ông từng đảm nhiệm nhiều chức vụ tại tỉnh Hưng Yên như Phó giám đốc, Giám đốc Sở Kế hoạch và Đầu tư; Bí thư Huyện ủy Văn Lâm; Phó bí thư Tỉnh ủy."},{"title":"Nhiều chuyến bay thương mại đưa người Việt Nam về nước từ 1/12","date":"Thứ hai, 30/11/2020, 19:29 (GMT+7)","description":"Cục Hàng không Việt Nam sẽ bố trí 33 chuyến bay mỗi tuần đưa công dân từ các quốc gia, vùng lãnh thổ Nhật Bản, Hàn Quốc, Đài Loan về nước.","content":"Chiều 30/11, ông Đinh Việt Thắng, Cục trưởng Hàng không Việt Nam, cho hay cơ quan này đã làm việc với các hãng hàng không tổ chức chuyến bay trọn gói đưa người Việt Nam về nước theo hình thức tự chi trả toàn bộ, từ 1/12 đến 15/1/2021. Dự kiến sẽ có 33 chuyến bay mỗi tuần từ Nhật Bản, Hàn Quốc, Đài Loan về 7 điểm tại Việt Nam. Theo ông Thắng, danh sách công dân muốn về nước sẽ được Cục Lãnh sự, Bộ Ngoại giao tập hợp, sau đó chuyển đến Ban Chỉ đạo Quốc gia Phòng, chống dịch Covid-19. Sau khi Ban chỉ đạo chấp thuận, Cục Hàng không Việt Nam sẽ cấp phép chính thức cho các chuyến bay này và các hãng sẽ tổ chức bán vé trọn gói. Các chuyến bay do các hãng hàng không Việt Nam khai thác, chỉ hạ cánh tại sân bay Vân Đồn (Quảng Ninh), Đà Nẵng, Cam Ranh (Khánh Hòa), Cần Thơ, Phú Quốc, Thọ Xuân (Thanh Hóa), Phù Cát (Quy Nhơn). Theo Cục Hàng không, người về nước sẽ thanh toán cho hãng hàng không trọn gói dịch vụ (combo) gồm tiền vé máy bay, chi phí cách ly 15 ngày tại các khách sạn do các địa phương tiếp nhận chuyến bay chỉ định, chi phí phương tiện đón từ sân bay tới khách sạn cách ly, tiền ăn tiêu chuẩn 3 bữa/ngày, chi phí xét nghiệm Covid-19. Toàn bộ công dân sau khi nhập cảnh sẽ di chuyển về các khách sạn đã lựa chọn, thanh toán và cơ quan y tế thực hiện lấy mẫu xét nghiệm tại các khách sạn. Công dân sẽ được xét nghiệm hai lần sau khi nhập cảnh và trước khi hết thời gian cách ly 14 ngày (nếu lần thứ nhất kết quả âm tính). Từ đầu tháng 4, Việt Nam dừng toàn bộ đường bay thương mại với các nước. Sau đó, một số hãng hàng không đã được khai thác lại các chuyến bay quốc tế, song chỉ chở hàng vào và chở khách từ Việt Nam đi. Các chuyến bay chở khách vào Việt Nam được thực hiện theo sự cho phép của cơ quan chức năng, hành khách là công dân có hoàn cảnh khó khăn, chuyên gia, doanh nhân, lao động kỹ thuật cao... và đều được cách ly phòng dịch. Trong tháng 9, Chính phủ cho phép ngành hàng không nối lại các chuyến bay thương mại đến 6 quốc gia và vùng lãnh thổ. Tuy nhiên, các hãng hàng không chỉ được đón khách một chiều từ Việt Nam đi, chưa đón khách chiều ngược lại do chưa có quy trình kiểm soát dịch với người nhập cảnh. Cục Hàng không Việt Nam đã thí điểm hai chuyến bay thương mại quốc tế từ Hàn Quốc để đưa ra quy trình kiểm soát dịch. Lãnh đạo Bộ Y tế cho biết, cơ quan này sẽ ban hành \"Quy trình nhập cảnh và giám sát, cách ly y tế phòng chống dịch Covid-19 cho người nhập cảnh trên chuyến bay thương mại\"."},{"title":"1.500 người Nha Trang phải sơ tán vì mưa lũ","date":"Thứ hai, 30/11/2020, 18:34 (GMT+7)","description":"Mưa kéo dài nhiều ngày, nhiều tuyến đường, khu dân cư ở Nha Trang ngập sâu khiến cuộc sống của người dân bị xáo trộn, 1.500 người phải sơ tán.","content":"Ngày 30/11, Nha Trang tiếp tục có mưa lớn. Nhiều khu vực ngoại ô thành phố như xã Vĩnh Ngọc, Vĩnh Hiệp, Vĩnh Thái... ngập hơn nửa mét. Tại xã Vĩnh Thạnh, nước tràn vào chợ Ga, tiểu thương kê hàng hóa lên cao, đóng cửa sạp. Trong khi đó, người dân phải lội nước quá đầu gối đi mua thực phẩm, nến để phòng khi mất điện. Nhà ngập khoảng 30 cm, không thể nấu ăn, anh Nguyễn Trung Quang, 28 tuổi, ở xã Vĩnh Thạnh, cùng em trai ăn mì gói. Trong căn nhà cấp bốn, đồ đạc lộn xộn, ngập ngụa nước. Nhà nằm phía sau cánh đồng, khu vực thấp trũng, anh Quang cho biết, mỗi lần mưa kéo dài, anh đều chuẩn bị tâm lý ứng phó ngập. 19h hôm qua, trời mưa xối xả, anh cùng em trai ngồi trong nhà thì thấy nước dâng cao, tràn vào nhà. Hai anh em liền rút ổ cắm điện tủ lạnh, thu dọn xoong nồi, quạt máy... đưa lên giường. Lúc sau, khu nhà bếp nước đã cao gần đầu gối, việc đi lại khó khăn hơn. Nhà không còn đủ chỗ, hai anh em phải lắp giàn giáo trước sân để cho đàn gà leo lên. \"Cả đêm qua, chúng tôi thức trắng để chống chọi với lũ\", Quang nói. Cách đó khoảng 300 m, ông Lê Thành Chính, 53 tuổi, gửi xe máy nhà người quen ngoài đường lớn, rồi cùng con gái 21 tuổi lội nước khoảng 800 m vào nhà. Ba hôm nay, trời mưa, xưởng cơ khí tại nhà của ông Chính phải đóng cửa do công nhân nghỉ làm. Ông dự đoán lũ diễn ra, nhưng không ngờ lại lên nhanh như tối qua. Chỉ trong 30 phút, nước tràn vào nhà khoảng 50 cm, gia đình ông phải đưa máy móc, đồ đạc lên gác. \"Cả đêm qua, vợ chồng thao thức để theo dõi lũ, chỉ mong trời sớm tạnh mưa, nước rút còn dọn dẹp bùn đất để ổn định cuộc sống\", ông Chính nói. Tại xã Vĩnh Hiệp, vợ chồng ông Nguyễn Hùng, 64 tuổi, trông khá mệt mỏi, sau một đêm không ngủ. Nhà sát lộ 23 Tháng 10, mỗi lần có ôtô chạy qua, nước từ đường lại tràn vào. Lo sợ nước tiếp tục lên trong tối nay, sau khi sắp xếp tài sản trong nhà, họ đã về con trai cách đó khoảng 2 km để ở tạm. Đến chiều nay, chính quyền TP Nha Trang đã sơ tán hơn 1.500 người tại các khu vực thấp trũng, nguy cơ sạt lở đến các trường học, nhà văn hóa thôn, trụ sở UBND xã... để tránh lũ. Thành phố cũng yêu cầu các địa phương rà soát, cử lực lượng chốt chặn, không cho người dân qua lại điểm ngập. Ban Chỉ huy Phòng chống lụt bão - Tìm kiếm cứu nạn Khánh Hòa cho biết ngoài Nha Trang, nhiều xã ở huyện Diên Khánh, thị xã Ninh Hòa và các cánh đồng của huyện Vạn Ninh cũng bị ngập. Mưa lũ cô lập 27 du khách tại núi Tà Giang, huyện Khánh Sơn. Lực lượng cứu hộ đang tiếp cận để giải cứu đoàn khách đến từ TP HCM này. Trong khi đó, quốc lộ 27C nối Nha Trang - Đà Lạt đã được thông tuyến sau 6 giờ bị tê liệt do sạt lở. Trước diễn biến phức tạp của mưa lũ, Sở Giáo dục và Đào tạo Khánh Hòa tiếp tục cho hơn 286.000 học sinh trên toàn tỉnh nghỉ ngày 1/12, thời gian trở lại trường chờ thông báo sau. Theo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, từ hôm nay đến hết ngày mai, Khánh Hòa tiếp tục có mưa lớn, có nơi lượng mưa trên 100 mm. Toàn tỉnh này có 31 hồ chứa nước, tổng dung tích 232 triệu m3. Các hồ đang xả lũ. Do ảnh hưởng của không khí lạnh kết hợp với nhiễu động gió đông, nhiều ngày qua các tỉnh Nam Trung Bộ và Tây Nguyên nhiều ngày qua có mưa lớn, gây sạt lở, ngập lũ ở Quảng Nam, Khánh Hòa, Phú Yên, Đăk Lăk... Xuân Ngọc"},{"title":"Đề xuất chuyển đầu tư công cao tốc Tuyên Quang - Phú Thọ","date":"Thứ hai, 30/11/2020, 16:52 (GMT+7)","description":"Cao tốc Tuyên Quang - Phú Thọ không có doanh nghiệp tham gia nên Bộ Giao thông Vận tải đề xuất đầu tư bằng vốn ngân sách.","content":"Ngày 30/11, đại diện Bộ Giao thông Vận tải cho hay, cơ quan này đã đề xuất Bộ Kế hoạch và Đầu tư điều chỉnh chủ trương đầu tư cao tốc Tuyên Quang – Phú Thọ bằng vốn ngân sách thay vì vốn xã hội hóa. Cao tốc Tuyên Quang - Phú Thọ dài 40,2 km, dự kiến hoàn thành vào năm 2023, là tuyến đường kết nối với cao tốc Nội Bài – Lào Cai. Dự án có tổng mức đầu tư khoảng 3.271 tỷ đồng theo hình thức PPP (hợp đồng BOT), gồm 500 tỷ đồng ngân sách Trung ương, 10,7 tỷ đồng ngân sách địa phương, 2.760 tỷ đồng vốn doanh nghiệp và vay tín dụng. Dự án đã được UBND tỉnh Tuyên Quang phê duyệt báo cáo nghiên cứu khả thi vào cuối tháng 7/2020 và tổ chức đấu thầu song không có nhà đầu tư tham gia. Theo UBND tỉnh Tuyên Quang, dự án đã giải phóng mặt bằng đạt hơn 70%, dự kiến hết năm 2020 sẽ hoàn thành. Do vậy, nếu chuyển đổi sang sử dụng vốn đầu tư công với thủ tục rút ngắn hơn sẽ giúp dự án triển khai ngay trong năm nay."},{"title":"Người dân được đốt loại pháo hoa không phát ra tiếng nổ","date":"Thứ hai, 30/11/2020, 16:35 (GMT+7)","description":"Người dân được đốt pháo hoa trong dịp sinh nhật, đám cưới, lễ khai trương... song là loại không phát ra tiếng nổ và phát sáng ở tầm thấp.","content":"Đại tá Vũ Minh Hùng, Trưởng phòng Hướng dẫn Quản lý Vật liệu nổ Công cụ hỗ trợ và pháo, Cục cảnh sát Quản lý hành chính về trật tự xã hôi (Bộ Công an) cho biết, quy định trên của Nghị định 137/2020 thay thế Nghị định 36/2009. Theo ông Hùng, sau hơn 10 năm có hiệu lực, Nghị định 36/2009 quy định về quản lý, sử dụng pháo đã bộc lộ một số hạn chế và không phù hợp với điều kiện quản lý hiện nay, như chưa nêu rõ các trường hợp thế nào là pháo hoa (không nổ), pháo hoa nổ. Trong khi đó những năm qua các loại pháo hoa phát ra tiếng nổ từng gây ra nhiều tai nạn chết người và gây thiệt hại lớn về kinh tế. Đơn cử như vụ nổ container pháo hoa nổ ở Mỹ Đình năm 2010, vụ nổ nhà máy sản xuất pháo hoa nổ ở Phú Thọ năm 2013. Dịp Tết năm 2019-2020 tình trạng đốt pháo hoa nổ tăng đột biến khiến 200 người gặp nạn. Bên cạnh tình trạng sử dụng pháo hoa nổ trái phép, thời gian qua nhiều tổ chức, cá nhân đã mua bán trái phép pháo hoa (không nổ), nhưng việc xử lý gặp khó khăn vì chưa rõ khái niệm. Trước thực tế đó, Bộ Công an chủ trì xây dựng Nghị định 137/2020, tách riêng khái niệm về pháo hoa gồm pháo hoa và pháo hoa nổ. Đây chính là điểm mới đáng chú ý của Nghị định này. Về việc phân biệt pháo hoa và pháo hoa nổ, đại diện Bộ Công an giải thích, \"pháo hoa khi đốt tạo ra ánh sáng, màu sắc, âm thanh chỉ xì xẹt mà không phát ra tiếng nổ\". Đơn cử như cây pháo dài một gang tay, nhỏ bằng ngón tay cái mà người dân thường dùng đốt, cắm trên bánh sinh nhật, hoặc loại tròn to bằng cổ tay và dài vài chục cm hay đốt trong đám cưới, tân gia hoặc lễ động thổ khai trương. Còn pháo hoa nổ là loại pháo tạo ra tiếng rít và tiếng nổ, tạo hiệu ứng màu sắc trong không gian. Loại này thường được sử dụng ở các dịp lễ tết, hay trong cuộc thi bắn pháo hoa nổ được cấp phép. \"Các loại quả pháo hoa nổ có thể tầm thấp, tầm cao; nếu quả pháo đường kính không vượt quá 90 mm và tầm bắn không vượt quá 120 m thì tầm thấp; còn loại tầm cao đường kính trên 90 mm, tầm bắn trên 120 m\", ông Hùng nói. Theo đại diện Bộ Công an, từ 10/1/2011, người từ 18 tuổi trở lên được đốt các loại pháo hoa không phát ra tiếng nổ trong sinh nhật hoặc lễ tết, đám cưới, khai trương.Thực chất các loại pháo hoa này đã được sử dụng công khai nhiều năm qua dù bất hợp pháp, do chưa có chế tài cụ thể nên cơ quan chức năng không xử lý được. Quy định mới nêu rõ người dân phải mua pháo hoa ở các cửa hàng của quân đội, nơi được phép mua bán loại pháo hoa này. Còn mua ở các hiệu tạp hóa, cửa hàng trang trí như hiện nay là không đúng luật. \"Không phải bất cứ lúc nào người dân cũng có thể mua pháo hoa không nổ để đốt, càng không được đốt lung tung ở ngoài đường, chỗ đông người\", Đại tá Vũ Minh Hùng nói và cho hay, người nào cố tình đốt pháo hoa không đúng dịp (ví dụ không đúng dịp sinh nhật, không đúng dịp lễ tết...) sẽ bị xử phạt như đốt pháo hoa nổ trái phép. \"Việc đưa ra các quy định nêu trên là để cơ quan chức năng quản lý tốt hơn, chứ không phải khuyến khích người dân đốt pháo hoa trong các dịp lễ tết\", ông Hùng nói thêm. Với loại pháo hoa nổ, Chính phủ cấm hoàn toàn, nghĩa là người dân không được mua bán, sử dụng. Pháo hoa nổ chỉ được sử dụng theo giấy phép và phải đăng ký trước. Việc bắn pháo hoa nổ do quân đội phụ trách; các cơ quan, tổ chức khác ngoài quân đội không được bắn pháo hoa nổ, trừ các trường hợp Thủ tướng quy định phục vụ cuộc thi bắn pháo hoa. Theo quy định, trường hợp vận chuyển, mua bán, sử dụng từ 6 kg pháo trở lên sẽ bị xử lý hình sự. Người dân, tổ chức sử dụng các loại pháo hoa nổ trái phép sẽ bị xử phạt từ đến 2 triệu đồng; trường hợp mua bán, sản xuất trái phép loại pháo hoa này sẽ bị phạt tiền từ 5 đến 10 triệu đồng."},{"title":"Nhiều xã miền núi Quảng Nam bị chia cắt do mưa lớn","date":"Thứ hai, 30/11/2020, 15:59 (GMT+7)","description":"Mưa lớn gây ngập hai cầu ngầm trên quốc lộ 40B khiến một số xã của huyện Bắc Trà My và toàn huyện Nam Trà My bị chia cắt.","content":"Chiều 30/11, nước sông dâng cao chảy băng qua hai cầu ngầm sông Trường và Nước Oa trên quốc lộ 40B, đoạn qua xã Trà Tân (huyện Bắc Trà My). Đoạn giữa cầu ngầm nước ngập khoảng 1m, chảy xiết nên cơ quan chức năng đã dựng rào chắn cấm phương tiện qua lại. Theo ông Trần Toại, Phó chủ tịch huyện Bắc Trà My, hai hai cầu ngầm trên quốc lộ 40B ngập nước, trong khi đây là con đường độc đạo nên các xã Trà Giáp, Trà Bui, Trà Tân và huyện Nam Trà My đã bị chia cắt. \"Chúng tôi chủ động bố trí lương thực và các nhu yếu phẩm cần thiết khác tại 10 địa điểm an toàn, đón người dân khu vực nguy cơ sạt lở núi đến sơ tán và ở lại trong trường hợp mưa kéo dài\", ông Toại nói. Ông Trần Văn Mẫn, Phó chủ tịch huyện Nam Trà My, thông tin thêm \"từ đêm 29 đến sáng 30/11 trên địa bàn mưa to khiến nhiều khu vực dân cư mất điện và người dân không thể ra ngoài do các tuyến đường liên xã bị sạt lở nặng\". Chính quyền đã sơ tán người dân ở vùng nguy cơ sạt lở đến nơi an toàn. Ông Nguyễn Quốc Cường, Chủ tịch xã Trà Leng, cho hay do thời tiết xấu nên lực lượng chức năng tạm dừng công tác tìm kiếm 13 nạn nhân mất tích. Trước đó chiều 28/10, thôn 1 (xã Trà Leng) xảy ra vụ sạt lở núi vùi lấp 55 người, 9 người chết, 13 người mất tích, những người còn lại bị thương. Theo ông Cường, hiện nước suối chảy xiết trên tuyến đường vào trung tâm xã Trà Leng nên khu vực này tạm thời bị chia cắt. \"Chúng tôi đã sơ tán khoảng 100 người dân sinh sống dọc ven sông suối, nơi có nguy cơ sạt lở đất đá đến các nhà kiên cố\", ông Cường nói. Đài Khí tượng thủy văn Quảng Nam cho biết do ảnh hưởng của không khí lạnh nên trên bản tỉnh mưa lớn. Tổng lượng mưa lúc 1h ngày 29/11 đến 1h ngày 30/11 ở vùng đồng bằng phổ biến từ 35 - 75 mm, các địa phương vùng núi phía Nam tỉnh từ 70 - 130 mm; huyện Bắc Trà My 208 mm; huyện Núi Thành 314 mm. Dự báo ngày 30/10 đến 1/12, tổng lượng mưa trên địa bàn tỉnh phổ biến từ 70 - 120 mm, riêng các huyện Núi Thành, Bắc Trà My, Nam Trà My, Phước Sơn từ 150 - 250 mm. Lúc 15h ngày 30/11, thủy điện sông Tranh 2 trên địa bàn huyện Nam Trà My và Bắc Trà My ghi nhận mức nước về hồ hơn 1.754 m3/s, điều tiết về hạ du gần 1.329 m3/s."},{"title":"36 du khách bị kẹt trên núi ở Khánh Hòa","date":"Thứ hai, 30/11/2020, 15:45 (GMT+7)","description":"Đi khám phá thảo nguyên Tà Giang ở Khánh Hòa, 36 du khách TP HCM bị kẹt khi nước lũ dâng cao, hai đoàn cứu hộ đang tìm cách tiếp cận.","content":"Chiều 30/11, ông Nguyễn Văn Nhuận, Chủ tịch UBND huyện Khánh Sơn (Khánh Hòa) cho biết, huyện đã cử đội cứu hộ tìm cách tiếp cận 36 du khách và 9 người dân đi leo núi, khám phá núi Tà Giang (xã Thành Sơn). \"Chúng tôi đang trên đường nhưng gặp suối lớn, nước chảy xiết, cách khu vực các du khách bị kẹt khoảng 1,5 giờ đi bộ, nên chưa thể qua được\", ông Nhuận nói. Huyện đã đề nghị tỉnh cử đoàn tiếp cận từ hướng huyện Khánh Vĩnh (giáp huyện Khánh Sơn). Nhóm du khách này thuộc hai đoàn (27 người và 9 người) đến từ TP HCM. Bốn hôm trước, họ đi xe giường nằm đến huyện Khánh Sơn, sau đó thuê người dân địa phương dẫn đường, phụ mang đồ đạc đi trekking. Theo lịch trình, chiều chủ nhật họ sẽ trở về. Đến thứ bảy, mưa bắt đầu lớn khiến nước lũ dâng cao, hai nhóm này bắt đầu mất liên lạc với người thân, do trên núi không có sóng điện thoại. \"Hôm qua, người dân địa phương đi rừng xuống trình báo là đoàn vẫn an toàn, đang núp ở trại bò của người dân\", ông Nhuận nói và cho biết địa hình nơi các du khách bị kẹt như một bình nguyên, có trại nuôi bò của người dân nên khả năng cao du khách an toàn, chỉ lo việc thiếu lương thực. Thảo nguyên Tà Giang cách TP Nha Trang 100 km, gần Vườn quốc gia Phước Bình (Ninh Thuận), nổi lên như một điểm trekking, khám phá trong những năm gần đây. Sau khi lên thôn Tà Giang, du khách thường đi bộ khoảng 30 phút qua những con suối đá, khám phá vẻ đẹp hoang sơ của thảo nguyên. Du khách thường được khuyến cáo du lịch nơi đây vào mùa hè. Bốn ngày qua, Nam Trung Bộ và Tây Nguyên có mưa lớn, khiến nhiều khu vực bị nước lũ chia cắt, cô lập."},{"title":"Thang máy chở 11 người rơi tự do từ tầng 5","date":"Thứ hai, 30/11/2020, 15:17 (GMT+7)","description":"Hà NộiThang máy tòa nhà B10A Nam Trung Yên, quận Cầu Giấy, đang chở 11 người bất ngờ rơi tự do từ tầng 5 xuống tầng một, hai nạn nhân bị thương.","content":"Chiều 29/11, 11 người đang từ tầng 11 xuống tầng một bằng thang máy chở hàng. Đến tầng 5, thang máy rơi tự do khiến một cụ bà 87 tuổi gãy chân, một phụ nữ khác bị thương; 9 người còn lại may mắn thoát nạn. Các nạn nhân đều là người nhà của bà Đào Thị Hoa, chủ căn hộ 1011 thuộc tòa nhà B10A. \"Hôm qua, gia đình làm đám giỗ cho chồng tôi, ăn cơm xong 11 người gồm 2 người già và có cả trẻ em ra về bằng thang máy. Một lúc sau tôi nhận được tin sự cố nên vội vàng xuống tầng một gọi bảo vệ đến cạy cửa chiếc thang máy ra, thấy mọi người bên trong ngã sõng soài, hoảng loạn\", bà Hoa kể. \"Người bị thương nặng nhất là bà thông gia của tôi, hôm nay (30/11) vẫn đang điều trị ở bệnh viện\", bà Hoa nói thêm. Tại hiện trường, phần trên bên trong của thang máy đổ sập một mảng lớn, nhiều thiết bị hư hỏng. Hiện thang máy này được lực lượng chức năng niêm phong để chờ làm rõ sự cố. Bà Trịnh Thị Dung, Phó chủ tịch UBND quận Cầu Giấy, cho hay quận đã nắm được sự việc song \"chưa nhận được báo cáo từ công an nên chưa thể thông tin về nguyên nhân\".  Đại diện Ban quản trị tòa nhà nói \"Ban ký hợp đồng thuê một đơn vị duy tu, bảo trì thang máy định kỳ và hiện chưa nhận được thông tin từ đơn vị này\". Tòa nhà B10A được đưa vào sử dụng từ tháng 5/2012, do Tổng công ty Đầu tư và Phát triển nhà Hà Nội (Handico) làm chủ đầu tư. Tòa nhà gồm 17 tầng, có 4 thang máy, 4 cầu thang bộ. Giữa tháng 7/2019, nơi này từng xảy ra vụ cháy lớn tại căn hộ ở tầng 15. Phạm Tuấn"},{"title":"Xe bồn đâm ôtô giường nằm, 6 người bị thương","date":"Thứ hai, 30/11/2020, 15:00 (GMT+7)","description":"Trà VinhXe bồn chở bêtông trộn sẵn đã đâm vào đầu ôtô khách giường nằm trên quốc lộ 60, cách cầu Cổ Chiên khoảng 6 km, khiến 6 người bị thương.","content":"Sáng 30/11, xe bồn trộn bêtông biển số TP HCM chạy hướng từ Sóc Trăng về Bến Tre. Khi đến xã Bình Phú, huyện Càng Long, tỉnh Trà Vinh, xe đã tông vào ôtô khách giường nằm chạy chiều ngược lại. Đầu xe bồn lao vào lề, cuốn khoảng 10 xe máy của nhóm thợ hồ đang dựng trước nhà dân. Còn xe ôtô giường nằm quay ngang quốc lộ 60, biến dạng. Hai tài xế cùng 4 nữ hành khách bị thương. Hàng chục hành khách khác hốt hoảng. Tai nạn cách cầu Cổ Chiên khoảng 6 km. Công an huyện Càng Long huy động lực lượng điều tiết, hướng dẫn các xe đi theo hướng khác để lên và xuống cầu. Đến hơn 11h, cơ quan chức năng hoàn tất khám nghiệm hiện trường, các xe bị nạn được kéo đi, giao thông tại khu vực trở lại bình thường. \"Nguyên nhân bước đầu xác định do xe bồn chạy sai làn\", cán bộ điều tra nói. Cửu Long"},{"title":"Thông tuyến Nha Trang đi Đà Lạt","date":"Thứ hai, 30/11/2020, 14:36 (GMT+7)","description":"Khánh HòaĐường Nha Trang đi Đà Lạt được thông tuyến sau gần 6 giờ bị chia cắt do gần 2.000 m3 đất đá trên đèo Khánh Lê sạt lở.","content":"Trưa 30/11, ông Tạ Thanh Tình, Trưởng Chi cục Quản lý Đường bộ 3, cho biết lượng đất đá nằm chắn trên trên quốc lộ 27C, huyện Khánh Vĩnh được dọn dẹp, thông tuyến từ 22h30 hôm qua. Hiện khu vực đèo Khánh Lê vẫn mưa, tầm nhìn bị hạn chế. Nước từ trên núi chảy xuống đường mạnh, lực lượng chức năng phải đặt cảnh báo nguy hiểm, hướng dẫn các xe qua lại. Các xe chạy qua điểm sạt lở với tốc độ 30-40 km/h. Quốc lộ 27C dài hơn 120 km, nối TP Nha Trang - Đà Lạt. Trong đó, đoạn đèo Khánh Lê dài 33 km, có nhiều đoạn cua gấp, vách đá cao, vực sâu có nơi 300 m. Tuyến đường này từng xảy ra nhiều vụ sạt lở. Trong khi đó, nhiều đoạn trên tuyến đường ĐT647 nối Phú Yên - Gia Lai cũng bị sạt lở với hơn 400 m3, khiến ôtô không thể đi qua. Huyện Đồng Xuân (Phú Yên) đã cảnh báo nguy hiểm và đang huy động xe cơ để xử lý. Theo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, từ 29/11 đến 1/12, các tỉnh Trung và Nam Trung Bộ có mưa to, lũ lên nhanh do ảnh hưởng của không khí lạnh kết hợp với nhiễu động gió Đông. Các tỉnh từ Quảng Trị đến Ninh Thuận và khu vực Tây Nguyên nguy cơ xảy ra lũ quét, sạt lở. Xuân Ngọc"},{"title":"Voọc tiếp tục cắn người ở Quảng Trị","date":"Thứ hai, 30/11/2020, 13:07 (GMT+7)","description":"Người đàn ông đang chạy xe máy chở lương thực vào thôn Sê Pu, xã Hướng Lập (huyện Hướng Hóa) thì bị con voọc tấn công liên tục từ phía sau, phải khâu 8 mũi ở chân.","content":"Sáng 30/11, anh Nguyễn Đình Ngọc (33 tuổi, trú xã Tân Hợp, Hướng Hoá) đến Trung tâm y tế huyện Hướng Hoá để thăm khám vết thương bị voọc cắn. Anh này bị 2 vết thương phần mềm ở chân phải khâu 8 mũi, trong đó một vết cắn trúng xương. Do dị ứng nên bệnh nhân không thể tiêm thuốc, được cho về nhà điều trị, theo dõi thêm. Trước đó khoảng 16h ngày 29/11, anh Ngọc chạy xe máy, chở lương thực vào cho người dân thôn Sê Pu (xã Hướng Lập). Khi qua khỏi ngã 3 giao giữa đường Hồ Chí Minh và đường dẫn vào thôn Sê Pu, anh bất ngờ bị một con voọc tấn công từ phía sau. \"Nó nấp trong bụi cây, chờ mình đi vào đoạn đường trơn, chạy chậm thì nhảy ra cắn\", anh Ngọc kể. Lúc đó anh Ngọc mang theo gậy ở tay trái để phòng bị, nhưng đường trơn và con voọc quá nhanh nên anh không thể phản ứng. Anh đi tiếp một đoạn thì bị voọc cắn lần thứ 2, vào cùng một chân nhưng khác vị trí. Đến khi voọc tấn công lần thứ 3, anh Ngọc dừng xe, cầm đá dọa ném thì nó mới bỏ đi. Nạn nhân sau đó được chị gái chở đến sơ cứu tại Trạm y tế xã Hướng Lập. Ông Hà Văn Hoan, Giám đốc Khu bảo tồn thiên nhiên bắc Hướng Hoá, cho hay đơn vị này đã sửa lại một số đoạn lưới bị hư hỏng do mưa lũ trong tháng 10/2020, đồng thời làm thêm 400 m lưới kéo dài về phía thôn Sê Pu để ngăn voọc ra đường cắn người. Như vậy, đến nay, nhà chức trách Quảng Trị chăng đoạn lưới dài 1,2 km, cao từ 2 đến 3 m để ngăn voọc. Tuy nhiên, sau thời điểm chăng lưới, vẫn có 3 người dân bị voọc cắn phải đến trạm y tế sơ cứu. Sở Nông nghiệp và Phát triển Nông thôn tỉnh Quảng Trị đã có văn bản gửi Vườn quốc gia Phong Nha - Kẻ Bàng (Quảng Bình) đề nghị hỗ trợ chuyên gia, tìm giải pháp xử lý đàn voọc thường xuyên ra đường cắn người. \"Quan điểm của chúng tôi là bảo tồn tại chỗ, giữ voọc lại khu vực này để phát triển du lịch sinh thái về sau. Dự kiến, một đến 2 tuần tới, Sở sẽ họp bàn với chuyên gia từ Vườn quốc gia Phong Nha - Kẻ Bàng\", bà Nguyễn Hồng Phương, Phó giám đốc Sở Nông nghiệp và Phát triển Nông thôn tỉnh Quảng Trị nói. Trong các ngày 7 và 17/11, voọc 2 lần ra đường cắn người, khiến một nạn nhân khâu 9 mũi, một bị xây xước, trầy da, có dấu răng voọc. Từ tháng 7/2020 đến nay, tại đoạn đường Hồ Chí Minh nhánh Tây qua thôn Cha Lỳ và đường bê tông rẽ vào thôn Sê Pu (xã Hướng Lập), 3 con voọc Hà Tĩnh đã tấn công 11 người dân, trong đó có một phụ nữ mang thai tám tháng, ba người phải khâu bốn mũi ở chân. Người dân khi qua khu vực này phải mang theo gậy phòng bị, hoặc đi theo nhóm đông người, nhưng vẫn thường xuyên bị tấn công. Voọc Hà Tĩnh, hay còn gọi voọc đen Hà Tĩnh, voọc gáy trắng (tên khoa học Trachypithecus hatinhensis) được tìm thấy trong các khu rừng núi đá vôi thuộc tỉnh Quảng Bình. Chúng sống theo đàn từ 2 đến 15 con, cá biệt có đàn 30 con, thuộc nhóm IB động vật rừng nguy cấp, quý, hiếm, nằm trong sách đỏ Việt Nam."},{"title":"3 căn nhà ở Đăk Lăk bị sập do sạt lở","date":"Thứ hai, 30/11/2020, 12:30 (GMT+7)","description":"Sau đợt mưa lớn, một phần ngọn núi Chư Quanh, huyện Krông Bông, bị sạt lở, đất đá đổ xuống làm sập 3 căn nhà dân.","content":"Sáng 30/11, 3 căn nhà tại thôn 2, xã Hoà Phong bị đất đá vùi lấp từ phía sau, mái nhà và tường bị đổ sập. Cơ quan chức năng đã căng dây không cho người dân đến gần khu vực nguy hiểm. \"Sau khi xảy ra sự cố, chúng tôi di dời 3 gia đình có nhà bị sập nhà đến nơi an toàn\", ông Lê Văn Long, Chủ tịch huyện Krông Bông nói và cho biết chính quyền còn cung cấp nước uống, mì tôm cho 23 hộ dân ở địa bàn huyện có nhà bị nứt hoặc nguy cơ sạt lở. Hai ngày qua, huyện Krông Bông mưa to, lượng mưa xấp xỉ 170 mm gây ngập, sạt lở một số nơi. UBND huyện chỉ đạo các trường cho học sinh nghỉ học trong hôm nay. Chính quyền tiếp tục kiểm tra, di dời người dân các khu vực có nguy cơ sạt lở, ngập lụt đến hội trường thôn, trường học, trụ sở UBND xã tránh trú. Ngoài Krông Bông, mưa lớn cũng gây ngập hàng chục hộ dân tại khu vực lòng hồ thủy điện Krông Pách thượng, huyện M'Đrăk. Theo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, ảnh hưởng của không khí lạnh kết hợp nhiễu động gió Đông trên cao, từ 29/11 đến 1/12 khu vực Tây Nguyên có mưa vừa đến mưa to, lượng mưa 80-120 mm, có nơi trên 150 mm. Dự báo hôm nay các tỉnh Tây Nguyên tiếp tục mưa to. Nguy cơ lũ ống, lũ quét và sạt lở đất xảy ra ở Gia Lai, đông Kon Tum, nam Đăk Lăk và bắc Lâm Đồng. Trần Hoá"},{"title":"Xe tải chở 15 tấn lúa gây sập cầu ở Tiền Giang","date":"Thứ hai, 30/11/2020, 11:10 (GMT+7)","description":"Cầu Thiên Hộ dài khoảng 100 m, trọng tải 3,5 tấn, bắc qua kênh ở Tiền Giang đã sập nhịp giữa khi xe tải chở khoảng 15 tấn lúa đi qua.","content":"Khuya 29/11, tài xế Nguyễn Văn Thuận (42 tuổi, quê An Giang) lái ôtô tải chở lúa đi từ hướng Đồng Tháp về Tiền giang. Khi xe qua cầu dân sinh Thiên Hộ bắc qua kênh Nguyễn Văn Tiếp (Cái Bè, Tiền Giang), nhịp giữa cầu dài khoảng 50 m bất ngờ sập. Xe tải bị rơi xuống, đầu vướng lại ở mặt cầu. Tài xế thoát nạn. Cầu Thiên Hộ dài khoảng 100 m, rộng 4 m, nối xã Hậu Mỹ Bắc A với xã Hậu Bắc B, huyện Cái Bè, được xây cách nay hơn 4 năm với kinh phí trên 10 tỷ đồng. Cầu chỉ cho phép xe trọng tải 3,5 tấn đi qua, tuy nhiên xe tải chở hàng hóa trên 15 tấn. Cách đó khoảng 3 km có cầu mới nên vụ sập cầu không gây ách tắc giao thông đường bộ. Hiện, cảnh sát đường thủy cùng thanh tra giao thông tổ chức phân luồng giao thông đường thủy, tiến hành trục vớt hàng hóa và cẩu xe tải lên bờ."}]